Repository: vincentbattez/DynamicNotch
Catalog: DynamicNotch/Resources/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fil, fr, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt, ro, ru, sk, sr, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Screen Recording Stopped
ar: توقف تسجيل الشاشة
bg: Записът на екрана е спрян
bn: স্ক্রিন রেকর্ডিং বন্ধ হয়েছে
ca: Gravació de pantalla aturada
cs: Záznam obrazovky zastaven
da: Skærmoptagelse stoppet
de: Bildschirmaufnahme gestoppt
el: Η εγγραφή οθόνης διακόπηκε
es: Grabación de pantalla detenida
fa: ضبط صفحه متوقف شد
fi: Näytön tallennus pysäytetty
fil: Itinigil ang Pag-record ng Screen
fr: Enregistrement d'écran arrêté
he: הקלטת מסך הופסקה
hi: स्क्रीन रिकॉर्डिंग बंद
hr: Snimanje zaslona zaustavljeno
hu: Képernyőfelvétel leállítva
id: Perekaman Layar Dihentikan
it: Registrazione schermo interrotta
ja: 画面収録停止
kk: Экран жазу тоқтатылды
ko: 화면 기록 중지됨
ms: Rakaman Skrin Dihentikan
nb: Skjermopptak stoppet
nl: Schermopname gestopt
pl: Nagrywanie ekranu zatrzymane
pt: Gravação de ecrã parada
ro: Înregistrare ecran oprită
ru: Запись экрана остановлена
sk: Nahrávanie obrazovky zastavené
sr: Снимање екрана је заустављено
sv: Skärminspelning stoppad
th: หยุดบันทึกหน้าจอแล้ว
tr: Ekran Kaydı Durduruldu
uk: Запис екрана зупинено
vi: Ghi màn hình đã dừng
zh_hans: 屏幕录制已停止
zh_hant: 螢幕錄影已停止

source: Select the VPN connection that you want to control from the notch.
ar: اختر اتصال VPN الذي تريد التحكم به من الشق.
bg: Изберете VPN връзката, която искате да управлявате от ноча.
bn: নচ থেকে আপনি যে VPN সংযোগটি নিয়ন্ত্রণ করতে চান তা নির্বাচন করুন।
ca: Seleccioneu la connexió VPN que voleu controlar des del notch.
cs: Vyberte připojení VPN, které chcete ovládat z výřezu.
da: Vælg den VPN-forbindelse, du vil styre fra notchen.
de: Wähle die VPN-Verbindung aus, die du über die Notch steuern möchtest.
el: Επιλέξτε τη σύνδεση VPN που θέλετε να ελέγχετε από το notch.
es: Elige la conexión VPN que quieres controlar desde la muesca.
fa: اتصال VPN مورد نظر برای کنترل از طریق ناچ را انتخاب کنید.
fi: Valitse VPN-yhteys, jota haluat ohjata notchista.
fil: Piliin ang koneksyon ng VPN na nais mong kontrolin mula sa notch.
fr: Sélectionnez la connexion VPN que vous souhaitez contrôler depuis l'encoche.
he: בחר את חיבור ה-VPN שברצונך לשלוט בו מהמגרעת.
hi: वह VPN कनेक्शन चुनें जिसे आप नॉच से नियंत्रित करना चाहते हैं।
hr: Odaberite VPN vezu kojom želite upravljati iz ureza.
hu: Válassza ki a notch-ból vezérelni kívánt VPN-kapcsolatot.
id: Pilih koneksi VPN yang ingin Anda kontrol dari notch.
it: Seleziona la connessione VPN che desideri controllare dal notch.
ja: ノッチから制御するVPN接続を選択してください。
kk: Ойықтан басқарғыңыз келетін VPN қосылымын таңдаңыз.
ko: 노치에서 제어할 VPN 연결을 선택하세요.
ms: Pilih sambungan VPN yang ingin anda kawal dari notch.
nb: Velg VPN-tilkoblingen du vil styre fra notchen.
nl: Selecteer de VPN-verbinding die je vanuit de notch wilt bedienen.
pl: Wybierz połączenie VPN, którym chcesz sterować z notcha.
pt: Selecione a ligação VPN que pretende controlar a partir do notch.
ro: Selectați conexiunea VPN pe care doriți să o controlați din notch.
ru: Выберите VPN-подключение, которым хотите управлять из выреза.
sk: Vyberte pripojenie VPN, ktoré chcete ovládať z výrezu.
sr: Изаберите VPN везу којом желите да управљате из ноча.
sv: Välj den VPN-anslutning som du vill styra från flärpen.
th: เลือกการเชื่อมต่อ VPN ที่คุณต้องการควบคุมจากรอยบาก
tr: Çentikten denetlemek istediğiniz VPN bağlantısını seçin.
uk: Виберіть з'єднання VPN, яким бажаєте керувати з вирізу notch.
vi: Chọn kết nối VPN mà bạn muốn điều khiển từ notch.
zh_hans: 选择你想从刘海中控制的 VPN 连接。
zh_hant: 選擇您想要從「瀏海」控制的 VPN 連線。

source: Send the Now Playing playback-state changed event for pause.
ar: إرسال حدث تغيير حالة التشغيل للإيقاف المؤقت.
bg: Изпращане на събитие за променено състояние на възпроизвеждане за пауза.
bn: বিরতির জন্য এখন বাজছে প্লেব্যাক-স্থিতি পরিবর্তন ইভেন্ট পাঠান।
ca: Envia l'esdeveniment de canvi d'estat de reproducció per a pausa.
cs: Odeslat událost změny stavu přehrávání 'Právě hraje' pro pozastavení.
da: Send hændelsen om ændret afspilningstilstand for pause.
de: Aktuelle-Wiedergabe-Ereignis für Pause senden.
el: Αποστολή συμβάντος αλλαγής κατάστασης αναπαραγωγής για παύση.
es: Enviar el evento de cambio de estado de En reproducción para pausa.
fa: ارسال رویداد تغییر وضعیت پخش برای توقف.
fi: Lähetä toistotilan muuttumistapahtuma keskeytystä varten.
fil: Ipadala ang event ng pagbabago sa playback para sa pause.
fr: Envoyer l'événement d'état de lecture À l'écoute pour la pause.
he: שלח אירוע שינוי מצב השמעה להשהיה.
hi: रोकने के लिए प्लेबैक-स्थिति परिवर्तित ईवेंट भेजें।
hr: Pošaljite događaj promjene stanja reprodukcije za pauzu.
hu: Lejátszási állapot megváltozott esemény küldése szüneteltetéshez.
id: Kirim peristiwa perubahan status pemutaran Sedang Diputar untuk jeda.
it: Invia l'evento di cambio stato di riproduzione per la pausa.
ja: 再生中の一時停止の再生状態変更イベントを送信します。
kk: Кідірту үшін ойнату күйі өзгертілген оқиғаны жіберу.
ko: 일시정지를 위해 지금 재생 중 재생 상태 변경 이벤트를 보냅니다.
ms: Hantar peristiwa keadaan main balik berubah untuk jeda.
nb: Send hendelse for endret avspillingstilstand for pause.
nl: Stuur de afspeelstatus-gewijzigd-gebeurtenis van Huidige voor pauzeren.
pl: Wyślij zdarzenie zmiany stanu odtwarzania Teraz odtwarzane dla pauzy.
pt: Enviar o evento de estado de reprodução A reproduzir para pausa.
ro: Trimiteți evenimentul de schimbare a stării de redare pentru pauză.
ru: Отправить событие изменения состояния «Исполняется» для паузы.
sk: Odoslať udalosť zmeny stavu prehrávania pre pozastavenie.
sr: Пошаљите догађај промене стања репродукције за паузу.
sv: Skicka händelsen för ändrat uppspelningsläge för 'Spelas nu' för paus.
th: ส่งเหตุการณ์เปลี่ยนสถานะการเล่นสำหรับหยุดชั่วคราว
tr: Duraklatma için Şu An Çalınan çalma durumu değişti olayını gönderin.
uk: Надіслати подію зміни стану відтворення «Зараз грає» для паузи.
vi: Gửi sự kiện thay đổi trạng thái phát Đang phát để tạm dừng.
zh_hans: 发送正在播放播放状态更改事件以暂停。
zh_hant: 為暫停傳送「播放中」播放狀態變更事件。

source: Send the Now Playing playback-state changed event for play.
ar: إرسال حدث تغيير حالة التشغيل للتشغيل.
bg: Изпращане на събитие за променено състояние на възпроизвеждане за пускане.
bn: চালানোর জন্য এখন বাজছে প্লেব্যাক-স্থিতি পরিবর্তন ইভেন্ট পাঠান।
ca: Envia l'esdeveniment de canvi d'estat de reproducció per a reproducció.
cs: Odeslat událost změny stavu přehrávání 'Právě hraje' pro přehrávání.
da: Send hændelsen om ændret afspilningstilstand for afspilning.
de: Aktuelle-Wiedergabe-Ereignis für Wiedergabe senden.
el: Αποστολή συμβάντος αλλαγής κατάστασης αναπαραγωγής για αναπαραγωγή.
es: Enviar el evento de cambio de estado de En reproducción para reproducir.
fa: ارسال رویداد تغییر وضعیت پخش برای پخش.
fi: Lähetä toistotilan muuttumistapahtuma toistoa varten.
fil: Ipadala ang event ng pagbabago sa playback para sa play.
fr: Envoyer l'événement d'état de lecture À l'écoute pour la lecture.
he: שלח אירוע שינוי מצב השמעה להפעלה.
hi: चलाने के लिए प्लेबैक-स्थिति परिवर्तित ईवेंट भेजें।
hr: Pošaljite događaj promjene stanja reprodukcije za reprodukciju.
hu: Lejátszási állapot megváltozott esemény küldése lejátszáshoz.
id: Kirim peristiwa perubahan status pemutaran Sedang Diputar untuk memutar.
it: Invia l'evento di cambio stato di riproduzione per la riproduzione.
ja: 再生中の再生の再生状態変更イベントを送信します。
kk: Ойнату үшін ойнату күйі өзгертілген оқиғаны жіберу.
ko: 재생을 위해 지금 재생 중 재생 상태 변경 이벤트를 보냅니다.
ms: Hantar peristiwa keadaan main balik berubah untuk main.
nb: Send hendelse for endret avspillingstilstand for avspilling.
nl: Stuur de afspeelstatus-gewijzigd-gebeurtenis van Huidige voor afspelen.
pl: Wyślij zdarzenie zmiany stanu odtwarzania Teraz odtwarzane dla odtwarzania.
pt: Enviar o evento de estado de reprodução A reproduzir para reprodução.
ro: Trimiteți evenimentul de schimbare a stării de redare pentru redare.
ru: Отправить событие изменения состояния «Исполняется» для воспроизведения.
sk: Odoslať udalosť zmeny stavu prehrávania pre prehrávanie.
sr: Пошаљите догађај промене стања репродукције за пуштање.
sv: Skicka händelsen för ändrat uppspelningsläge för 'Spelas nu' för uppspelning.
th: ส่งเหตุการณ์เปลี่ยนสถานะการเล่นสำหรับเล่น
tr: Oynatma için Şu An Çalınan çalma durumu değişti olayını gönderin.
uk: Надіслати подію зміни стану відтворення «Зараз грає» для відтворення.
vi: Gửi sự kiện thay đổi trạng thái phát Đang phát để phát.
zh_hans: 发送正在播放播放状态更改事件以播放。
zh_hant: 為播放傳送「播放中」播放狀態變更事件。

source: Show a safe debug preview of the onboarding live activity.
ar: عرض معاينة آمنة لنشاط الإعداد الأولي.
bg: Показване на безопасен предварителен преглед на въвеждането.
bn: পরিচিতি লাইভ অ্যাক্টিভিটির একটি নিরাপদ ডিবাগ প্রিভিউ দেখান।
ca: Mostra una previsualització de depuració segura de l'activitat d'introducció.
cs: Zobrazit bezpečný náhled ladění živé aktivity úvodního průvodce.
da: Vis en sikker fejlfindingsforhåndsvisning af startguidens liveaktivitet.
de: Sichere Debug-Vorschau der Einführungs-Live-Aktivität anzeigen.
el: Εμφάνιση ασφαλούς προεπισκόπησης εντοπισμού σφαλμάτων της ζωντανής δραστηριότητας οδηγού έναρξης.
es: Mostrar una vista previa segura de depuración de la actividad en vivo de bienvenida.
fa: نمایش پیش‌نمایش اشکال‌زدایی امن از فعالیت زنده آشنایی اولیه.
fi: Näytä turvallinen vianmäärityksen esikatselu käyttöönoton live-toiminnasta.
fil: Magpakita ng ligtas na preview ng pag-debug para sa live activity ng pagsisimula.
fr: Afficher un aperçu de débogage sécurisé de l'activité en direct de bienvenue.
he: הצג תצוגה מקדימה בטוחה לניפוי שגיאות של פעילות ההיכרות.
hi: प्रारंभिक सेटअप लाइव गतिविधि का एक सुरक्षित डिबग पूर्वावलोकन दिखाएं।
hr: Prikažite siguran pretpregled uvodne aktivnosti uživo.
hu: Biztonságos hibakeresési előnézet megjelenítése a kezdő útmutató élő tevékenységről.
id: Tampilkan pratinjau debug yang aman dari aktivitas langsung orientasi.
it: Mostra un'anteprima di debug sicura dell'attività di introduzione.
ja: 初期設定ライブアクティビティの安全なデバッグプレビューを表示します。
kk: Кіріспе әрекетінің қауіпсіз түзету алдын ала қарауын көрсету.
ko: 시작 가이드 실시간 활동의 안전한 디버그 미리보기를 표시합니다.
ms: Tunjukkan pratonton nyahpepijat selamat bagi aktiviti langsung panduan mula.
nb: Vis en trygg feilsøkingsforhåndsvisning av startveiledningens direkteaktivitet.
nl: Toon een veilige debug-voorvertoning van de introductie-liveactiviteit.
pl: Pokaż bezpieczny podgląd debugowania aktywności na żywo wprowadzenia.
pt: Mostrar uma pré-visualização segura de depuração da atividade em tempo real de boas-vindas.
ro: Afișați o previzualizare de depanare sigură a activității live de configurare inițială.
ru: Показать безопасный предпросмотр живой активности приветствия.
sk: Zobraziť bezpečný ladiaci náhľad úvodnej živej aktivity.
sr: Прикажите сигуран преглед уводне активности уживо.
sv: Visa en säker felsökningsförhandsvisning av introduktionens liveaktivitet.
th: แสดงตัวอย่างแก้จุดบกพร่องที่ปลอดภัยของกิจกรรมสดการเริ่มต้นใช้งาน
tr: Başlangıç canlı etkinliğinin güvenli bir hata ayıklama önizlemesini gösterin.
uk: Показати безпечний перегляд налагодження ознайомчої активності наживо.
vi: Hiển thị bản xem trước gỡ lỗi an toàn của hoạt động trực tiếp ban đầu.
zh_hans: 显示新手引导实时活动的安全调试预览。
zh_hant: 顯示快速導覽即時活動的安全除錯預覽。

source: Show active AirDrop file transfer progress and completion.
ar: عرض تقدم واكتمال نقل ملفات AirDrop النشط.
bg: Показване на напредъка и завършването на активното AirDrop прехвърляне.
bn: সক্রিয় AirDrop ফাইল স্থানান্তরের অগ্রগতি এবং সমাপ্তি দেখান।
ca: Mostra el progrés i la finalització de la transferència activa de fitxers per AirDrop.
cs: Zobrazit průběh a dokončení aktivního přenosu souborů AirDrop.
da: Vis aktiv AirDrop-filoverførselsstatus og fuldførelse.
de: Fortschritt und Abschluss der aktiven AirDrop-Dateiübertragung anzeigen.
el: Εμφάνιση προόδου και ολοκλήρωσης ενεργής μεταφοράς αρχείων AirDrop.
es: Mostrar el progreso y la finalización de la transferencia activa de archivos por AirDrop.
fa: نمایش پیشرفت و تکمیل انتقال فعال فایل AirDrop.
fi: Näytä aktiivisen AirDrop-tiedostonsiirron edistyminen ja valmistuminen.
fil: Ipakita ang progreso at pagkumpleto ng aktibong paglilipat ng file sa AirDrop.
fr: Afficher la progression et la fin du transfert de fichiers AirDrop actif.
he: הצג התקדמות וסיום של העברת קבצי AirDrop פעילה.
hi: सक्रिय AirDrop फ़ाइल स्थानांतरण प्रगति और पूर्णता दिखाएं।
hr: Prikažite napredak i dovršetak aktivnog AirDrop prijenosa datoteka.
hu: Aktív AirDrop fájlátviteli folyamat és befejezés megjelenítése.
id: Tampilkan kemajuan dan penyelesaian transfer file AirDrop aktif.
it: Mostra l'avanzamento e il completamento del trasferimento file AirDrop attivo.
ja: アクティブなAirDropファイル転送の進捗と完了を表示します。
kk: Белсенді AirDrop файл тасымалының барысын және аяқталуын көрсету.
ko: 활성 AirDrop 파일 전송 진행률 및 완료 상태를 표시합니다.
ms: Tunjukkan kemajuan dan penyiapan pemindahan fail AirDrop aktif.
nb: Vis fremdrift og fullføring for aktiv AirDrop-filoverføring.
nl: Toon de voortgang en voltooiing van actieve AirDrop-bestandsoverdracht.
pl: Pokaż postęp i ukończenie aktywnego transferu plików AirDrop.
pt: Mostrar o progresso e a conclusão da transferência de ficheiros AirDrop ativa.
ro: Afișați progresul și finalizarea transferului activ de fișiere AirDrop.
ru: Показать прогресс и завершение активной передачи файлов через AirDrop.
sk: Zobraziť priebeh a dokončenie aktívneho prenosu súborov cez AirDrop.
sr: Прикажите напредак и завршетак активног AirDrop преноса датотека.
sv: Visa förlopp och slutförande för aktiv AirDrop-filöverföring.
th: แสดงความคืบหน้าและการเสร็จสิ้นของการถ่ายโอนไฟล์ AirDrop
tr: Etkin AirDrop dosya aktarımı ilerlemesini ve tamamlanmasını gösterin.
uk: Показувати прогрес та завершення активної передачі файлів через AirDrop.
vi: Hiển thị tiến trình và hoàn tất truyền tệp AirDrop đang hoạt động.
zh_hans: 显示活动的隔空投送文件传输进度和完成状态。
zh_hant: 顯示作用中的 AirDrop 檔案傳輸進度與完成狀態。

source: Show all drag targets with the converter target highlighted.
ar: عرض جميع أهداف السحب مع تمييز هدف المحوّل.
bg: Показване на всички цели за плъзгане с подчертана цел за конвертора.
bn: রূপান্তরকারী লক্ষ্য হাইলাইট করে সমস্ত টানা লক্ষ্য দেখান।
ca: Mostra tots els objectius d'arrossegament amb l'objectiu del convertidor destacat.
cs: Zobrazit všechny cíle přetažení se zvýrazněným cílem převodníku.
da: Vis alle trækmål med konverteringsmålet fremhævet.
de: Alle Ziehziele anzeigen und das Konverter-Ziel hervorheben.
el: Εμφάνιση όλων των προορισμών συρσίματος με επισημασμένο τον προορισμό μετατροπέα.
es: Mostrar todos los destinos de arrastre con el destino del convertidor resaltado.
fa: نمایش همه مقصدهای کشیدن با برجسته‌سازی مقصد مبدل.
fi: Näytä kaikki vetokohteet muuntimen kohde korostettuna.
fil: Ipakita ang lahat ng target ng pag-drag na naka-highlight ang target ng converter.
fr: Afficher toutes les cibles de glissement avec la cible du convertisseur mise en évidence.
he: הצג את כל יעדי הגרירה עם יעד הממיר מודגש.
hi: कन्वर्टर लक्ष्य हाइलाइट के साथ सभी ड्रैग लक्ष्य दिखाएं।
hr: Prikažite sva odredišta povlačenja s istaknutim odredištem pretvarača.
hu: Minden húzási cél megjelenítése az átalakító cél kiemelésével.
id: Tampilkan semua target seret dengan target konverter disorot.
it: Mostra tutte le destinazioni di trascinamento con la destinazione del convertitore evidenziata.
ja: 変換ターゲットを強調表示してすべてのドラッグターゲットを表示します。
kk: Түрлендіргіш мақсатын ерекшелеп, барлық сүйреу мақсаттарын көрсету.
ko: 변환기 대상을 강조 표시하여 모든 드래그 대상을 표시합니다.
ms: Tunjukkan semua sasaran seretan dengan sasaran penukar diserlahkan.
nb: Vis alle dramål med konverteringsmålet fremhevet.
nl: Toon alle sleepdoelen met het omzetterdoel gemarkeerd.
pl: Pokaż wszystkie cele przeciągania z wyróżnionym celem konwertera.
pt: Mostrar todos os destinos de arrasto com o destino do conversor realçado.
ro: Afișați toate țintele de tragere cu ținta convertorului evidențiată.
ru: Показать все цели перетаскивания с выделенной целью конвертера.
sk: Zobraziť všetky ciele ťahania so zvýrazneným cieľom konvertora.
sr: Прикажите сва одредишта превлачења са истакнутим одредиштем конвертора.
sv: Visa alla dragmål med konverterarmålet markerat.
th: แสดงเป้าหมายการลากทั้งหมดโดยไฮไลท์เป้าหมายการแปลงไฟล์
tr: Dönüştürücü hedefi vurgulanmış olarak tüm sürükleme hedeflerini gösterin.
uk: Показати всі цілі перетягування з виділеною ціллю конвертера.
vi: Hiển thị tất cả các mục tiêu kéo với mục tiêu chuyển đổi được tô sáng.
zh_hans: 显示所有拖动目标并高亮显示转换器目标。
zh_hant: 顯示所有拖移目標並醒目提示轉換器目標。

source: Show in Finder
ar: عرض في Finder
bg: Показване във Finder
bn: Finder-এ দেখান
ca: Mostra al Finder
cs: Zobrazit ve Finderu
da: Vis i Finder
de: Im Finder anzeigen
el: Εμφάνιση στο Finder
es: Mostrar en Finder
fa: نمایش در Finder
fi: Näytä Finderissa
fil: Ipakita sa Finder
fr: Afficher dans le Finder
he: הצג ב-Finder
hi: Finder में दिखाएं
hr: Prikaži u Finderu
hu: Megjelenítés a Finderben
id: Tampilkan di Finder
it: Mostra nel Finder
ja: Finderで表示
kk: Finder-де көрсету
ko: Finder에서 보기
ms: Tunjukkan dalam Finder
nb: Vis i Finder
nl: Toon in Finder
pl: Pokaż w Finderze
pt: Mostrar no Finder
ro: Afișează în Finder
ru: Показать в Finder
sk: Zobraziť vo Finderi
sr: Прикажи у Finder-у
sv: Visa i Finder
th: แสดงใน Finder
tr: Finder'da Göster
uk: Показати у Finder
vi: Hiển thị trong Finder
zh_hans: 在访达中显示
zh_hant: 在 Finder 中顯示

source: Show the AirDrop drag target as an active drag event.
ar: عرض هدف سحب AirDrop كحدث سحب نشط.
bg: Показване на целта за AirDrop като активно събитие за плъзгане.
bn: AirDrop টানা লক্ষ্যটিকে একটি সক্রিয় টানা ইভেন্ট হিসাবে দেখান।
ca: Mostra l'objectiu d'arrossegament d'AirDrop com a esdeveniment d'arrossegament actiu.
cs: Zobrazit cíl přetažení AirDrop jako aktivní událost přetažení.
da: Vis AirDrop-trækmålet som en aktiv trækhændelse.
de: AirDrop-Ziehzweck als aktives Ziehereignis anzeigen.
el: Εμφάνιση του προορισμού συρσίματος AirDrop ως ενεργού συμβάντος συρσίματος.
es: Mostrar el destino de arrastre de AirDrop como un evento de arrastre activo.
fa: نمایش مقصد کشیدن AirDrop به عنوان یک رویداد کشیدن فعال.
fi: Näytä AirDrop-vetokohde aktiivisena vetotapahtumana.
fil: Ipakita ang target ng pag-drag sa AirDrop bilang isang aktibong event ng pag-drag.
fr: Afficher la cible de glissement AirDrop comme un événement de glissement actif.
he: הצג את יעד הגרירה של AirDrop כאירוע גרירה פעיל.
hi: AirDrop ड्रैग लक्ष्य को सक्रिय ड्रैग ईवेंट के रूप में दिखाएं।
hr: Prikažite AirDrop odredište povlačenja kao aktivan događaj povlačenja.
hu: Az AirDrop húzási cél megjelenítése aktív húzási eseményként.
id: Tampilkan target seret AirDrop sebagai peristiwa seret aktif.
it: Mostra la destinazione di trascinamento AirDrop come evento di trascinamento attivo.
ja: AirDropドラッグターゲットをアクティブなドラッグイベントとして表示します。
kk: AirDrop сүйреу мақсатын белсенді сүйреу оқиғасы ретінде көрсету.
ko: AirDrop 드래그 대상을 활성 드래그 이벤트로 표시합니다.
ms: Tunjukkan sasaran seretan AirDrop sebagai peristiwa seretan aktif.
nb: Vis AirDrop-dramålet som en aktiv drahendelse.
nl: Toon het AirDrop-sleepdoel als een actieve sleepgebeurtenis.
pl: Pokaż cel przeciągania AirDrop jako aktywne zdarzenie przeciągania.
pt: Mostrar o destino de arrasto AirDrop como um evento de arrasto ativo.
ro: Afișați ținta de tragere AirDrop ca un eveniment de tragere activ.
ru: Показать цель перетаскивания AirDrop как активное событие перетаскивания.
sk: Zobraziť cieľ ťahania AirDrop ako aktívnu udalosť ťahania.
sr: Прикажите AirDrop одредиште као активан догађај превлачења.
sv: Visa AirDrop-dragmålet som en aktiv draghändelse.
th: แสดงเป้าหมายการลาก AirDrop เป็นเหตุการณ์การลากที่ทำงานอยู่
tr: AirDrop sürükleme hedefini etkin bir sürükleme olayı olarak gösterin.
uk: Показати ціль AirDrop як активну подію перетягування.
vi: Hiển thị mục tiêu kéo AirDrop dưới dạng sự kiện kéo đang hoạt động.
zh_hans: 将隔空投送拖动目标显示为活动拖动事件。
zh_hant: 將 AirDrop 拖移目標顯示為作用中的拖移事件。

source: Show the Bluetooth notification with sample AirPods data.
ar: عرض إشعار البلوتوث مع بيانات AirPods تجريبية.
bg: Показване на Bluetooth известие с примерни данни за AirPods.
bn: নমুনা AirPods ডেটা সহ ব্লুটুথ বিজ্ঞপ্তি দেখান।
ca: Mostra la notificació de Bluetooth amb dades d'exemple d'AirPods.
cs: Zobrazit oznámení Bluetooth s ukázkovými daty AirPods.
da: Vis Bluetooth-notifikationen med prøvedata for AirPods.
de: Bluetooth-Benachrichtigung mit Beispiel-AirPods-Daten anzeigen.
el: Εμφάνιση ειδοποίησης Bluetooth με δείγματα δεδομένων AirPods.
es: Mostrar la notificación de Bluetooth con datos de muestra de AirPods.
fa: نمایش اعلان بلوتوث با داده‌های نمونه AirPods.
fi: Näytä Bluetooth-ilmoitus AirPods-mallidatalla.
fil: Ipakita ang abiso ng Bluetooth na may sample na data ng AirPods.
fr: Afficher la notification Bluetooth avec des données d'échantillon d'AirPods.
he: הצג התראת Bluetooth עם נתוני AirPods לדוגמה.
hi: नमूना AirPods डेटा के साथ ब्लूटूथ सूचना दिखाएं।
hr: Prikažite Bluetooth obavijest s oglednim podacima za AirPods.
hu: Bluetooth-értesítés megjelenítése minta AirPods-adatokkal.
id: Tampilkan notifikasi Bluetooth dengan contoh data AirPods.
it: Mostra la notifica Bluetooth con dati di esempio AirPods.
ja: サンプルAirPodsデータ付きのBluetooth通知を表示します。
kk: AirPods деректерінің үлгісімен Bluetooth хабарландыруын көрсету.
ko: 샘플 AirPods 데이터가 포함된 Bluetooth 알림을 표시합니다.
ms: Tunjukkan pemberitahuan Bluetooth dengan data sampel AirPods.
nb: Vis Bluetooth-varsel med eksempeldata for AirPods.
nl: Toon de Bluetooth-melding met voorbeeldgegevens van AirPods.
pl: Pokaż powiadomienie Bluetooth z przykładowymi danymi AirPods.
pt: Mostrar a notificação Bluetooth com dados de exemplo dos AirPods.
ro: Afișați notificarea Bluetooth cu date AirPods de probă.
ru: Показать уведомление Bluetooth с образцом данных AirPods.
sk: Zobraziť oznámenie Bluetooth so vzorovými údajmi AirPods.
sr: Прикажите Bluetooth обавештење са примерним подацима за AirPods.
sv: Visa Bluetooth-aviseringen med exempeldata från AirPods.
th: แสดงการแจ้งเตือนบลูทูธพร้อมข้อมูล AirPods ตัวอย่าง
tr: Örnek AirPods verileriyle Bluetooth bildirimini gösterin.
uk: Показати сповіщення Bluetooth зі зразком даних AirPods.
vi: Hiển thị thông báo Bluetooth với dữ liệu AirPods mẫu.
zh_hans: 显示带有示例 AirPods 数据的蓝牙通知。
zh_hant: 使用範例 AirPods 資料顯示藍牙通知。
